Repository: Tangzishun-Li/LyricsMTMR
Catalog: LyricsX/LyricsX/mul.lproj/Preferences.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, id, it, ja, ko, nl, pl, pt, ru, uk, zh_hans, zh_hant

# HvN-Ou-h1t.title
source: Other...
ar: أخرى...
de: Anderes...
es: Otra...
fa: سایر...
fr: Autre...
id: Lainnya...
it: Altro...
ja: その他...
ko: 기타...
nl: Overige...
pl: Inna...
pt: Outro...
ru: Другой...
uk: Інший...
zh_hans: 其他...
zh_hant: 其他⋯

# hyR-zL-eAx.title
source: Here are some experimental features that may not be stable enough, and may be removed in the future.
ar: وفيما يلي بعض المميزات التجريبية التي قد لا تكون مستقرة بما فيه الكفاية، وقد تتم إزالتها في المستقبل.
de: Hier sind einige experimentelle Funktionieren, die möglicherweise nicht stabil genug sind und in Zukunft entfernt werden können.
es: Aquí hay algunas características experimentales que pueden no ser lo suficientemente estables y pueden eliminarse en el futuro.
fa: در اینجا تعدادی از قابلیت‌های آزمایشی قرار دارند که ممکن است به اندازه کافی پایدار نباشند و یا در آینده حذف شوند.
fr: Voici quelques fonctionnalités expérimentales qui peuvent ne pas être suffisamment stables et être supprimées à l'avenir.
id: Ini adalah fitur-fitur percobaan yang mungkin belum cukup stabil dan bisa saja nanti akan dihilangkan.
it: Ecco alcune caratteristiche sperimentali che potrebbero non essere sufficientemente stabili e potrebbero essere rimosse in futuro.
ja: ここにいくつかの実験的な機能があります、これらの機能は十分に安定しておらず、今後削除される可能性があります。
ko: 불안정 할 수 있으며 추후에 사라질 수도 있는 실험적인 기능들 입니다.
nl: Hier zijn enkele experimentele functies die mogelijk niet stabiel genoeg zijn en in de toekomst verwijderd zouden kunnen worden.
pl: Tu znajdziesz eksperymentalne funkcje, które mogą nie działać stabilnie i mogą być usunięte w przyszłości.
pt: Aqui estão alguns recursos experimentais que podem não ser estáveis o suficiente, e podem ser removidos no futuro.
ru: Здесь находятся некоторые экспериментальные функции, которые могут быть недостаточно стабильными, и могут быть удалены в будущем.
uk: Ось декілька експериментальних функцій, які можуть бути недостатньо стабільними, і також можуть бути усунені в майбутньому.
zh_hans: 这里是一些实验性的功能。这些功能可能不够稳定，并可能在将来被移除。
zh_hant: 此處為一些實驗性的功能，日後也有可能因不使用而被移除。

# IE7-IT-oPk.title
source: LyricsX (Default)
ar: كلمات الاغنية (الافتراضي)
de: LyricsX (Standard)
es: LyricsX (por defecto)
fa: LyricsX (پیش فرض)
fr: LyricsX (Par défaut)
id: LyricsX (Bawaan)
it: LyricsX (predefinito)
ja: LyricsX (既定値)
ko: LyricsX (기본)
nl: LyricsX (standaard)
pl: LyricsX (domyślna)
pt: LyricsX (Padrão)
ru: LyricsX (по умолчанию)
uk: LyricsX (за замовчуванням)
zh_hans: LyricsX (默认)
zh_hant: LyricsX (預設)

# iMD-Wy-Bm7.title
source: Taking a screenshot
ar: اخذ لقطة للشاشة
de: Screenshot aufnehmen
es: Tomar una captura de pantalla
fa: گرفتن عکس از صفحه
fr: Prise d'une capture d'écran
id: Mengambil tangkapan layar
it: Cattura la schermata
ja: スクリーンショットを撮る
ko: 스크린샷을 찍을 때
nl: Schermafbeelding maken
pl: Robię zrzut ekranu
pt: Capturar a tela
ru: Делается снимок экрана
uk: Робиться знімок екрану
zh_hans: 屏幕截图时
zh_hant: 螢幕截圖時

# jFb-kX-VbY.title
source: With translation
ar: مع الترجمة
de: mit Übersetzung
es: Con traducción
fa: با ترجمه
fr: Avec traduction
id: Dengan terjemahan
it: Con traduzione
ja: 翻訳付き
ko: 번역문 포함하기
nl: Met vertaling
pl: Z tłumaczeniem
pt: Com tradução
ru: С переводом
uk: З перекладом
zh_hans: 包含翻译
zh_hant: 包含翻譯

# JPB-ag-MN7.title
source: Auto Chinese conversion:
ar: التحويل للغة الصينية تلقائياً:
de: Automatisch in Chinesisch umwandeln:
es: Conversión automática a chino:
fa: تبدیل خودکار به زبانی چینی:
fr: Conversion automatique en Chinois :
id: Pengubahan aksara Tiongkok otomatis:
it: Conversione automatica in cinese:
ja: 自動中国語変換:
ko: 자동으로 중국어로 변환
nl: Automatische Chinese conversie:
pl: Automatyczna konwersja Chińskiego:
pt: Conversão Automática para Mandarim:
ru: Автопреобразование китайского:
uk: Автоперетворення китайської:
zh_hans: 自动中文转换:
zh_hant: 自動中文轉換：

# JPs-hn-m7d.title
source: Lab
ar: مختبر
es: Laboratorio
fa: آزمایشگاه
ja: ラボ
ko: 실험실
pt: Laboratório
ru: Лаборатория
uk: Лабораторія
zh_hans: 实验室
zh_hant: 實驗功能

# JXg-c9-vFH.title
source: Hide Menu Bar Items
ar: إخفاء عناصر شريط القوائم
de: Menüleistenelemente ausblenden
es: Ocultar elementos de la barra de menú
fa: پنهان کردن آیتم‌های نوار منو
fr: Masquer les éléments de la barre de menus
id: Sembunyikan Item Bilah Menu
it: Nascondi elementi della barra dei menu
ja: メニューバー項目を非表示
ko: 메뉴 막대 항목 숨기기
nl: Menubalkitems verbergen
pl: Ukryj elementy paska menu
pt: Ocultar Itens da Barra de Menus
ru: Скрыть элементы строки меню
uk: Приховати елементи рядка меню
zh_hans: 隐藏菜单栏项目
zh_hant: 隱藏選單列項目

# JYR-Ed-Tax.title
source: Preferred music player
ar: مشغل الموسيقى المختار
de: Bevorzugter Musikplayer
es: Preferido reproductor de música
fa: موزیک پلیر درخواه
fr: Lecteur de musique préféré
id: Pemutar musik yang disuka
it: Lettore musicale preferito
ja: デフォルトプレーヤー
ko: 선호하는 음악 플레이어
nl: Favoriete muziekspeler
pl: Wybrany odtwarzacz
pt: Reprodutor de música preferido
ru: Предпочитаемый музыкальный проигрыватель
uk: Бажаний музичний програвач
zh_hans: 首选音乐播放器
zh_hant: 偏好的音樂播放器

# K3n-xg-phu.title
source: Decrease lyrics offset:
ar: تراجع وقت الكلمات:
de: Songtext-Abstand erhöhen:
es: Decremento el offset de la letra:
fa: کم کردن فاصله متن ترانه:
fr: Diminuer le décalage des paroles :
id: Kurangi offset lirik:
it: Riduci lo scostamento del testo:
ja: 歌詞のオフセットを減らす:
ko: 가사 싱크 느리게 조절:
nl: Verminder songtekst compensatie:
pl: Zmniejsz opóźnienie tekstów:
pt: Atrasar tempo de letras:
ru: Уменьшить задержку текста:
uk: Зменшити затримку тексту:
zh_hans: 减少歌词偏移（歌词延迟）:
zh_hant: 延遲顯示歌詞：

# Ka5-iG-3e2.title
source: Search lyrics:
ar: البحث عن كلمات الأغاني:
de: Songtexte suchen:
es: Buscar letras:
fa: جستجوی ترانه:
fr: Rechercher des paroles :
id: Cari Lirik:
it: Cerca testo:
ja: 歌詞を検索:
ko: 가사 검색:
nl: Songteksten zoeken:
pl: Wyszukaj teksty:
pt: Pesquisar letras:
ru: Искать текст:
uk: Шукати текст:
zh_hans: 搜索歌词:
zh_hant: 搜尋歌詞：

# kAi-t8-g5K.title
source: Write lyrics to iTunes:
ar: كتابة كلمات الأغاني إلى iTunes:
de: Songtext in iTunes schreiben:
es: Escribe letras a iTunes:
fa: نوشتن ترانه در آیتیونز:
fr: Écrire les paroles sur iTunes :
id: Tulis lirik ke iTunes:
it: Scrivi il testo in iTunes:
ja: iTunesに書き込む：
ko: iTunes에 가사 내보내기:
nl: Schijf songteksten voor iTunes:
pl: Zapisz tekst w iTunes:
pt: Escrever letras no iTunes:
ru: Запись текста в iTunes:
uk: Запис тексту в iTunes:
zh_hans: 写入歌词到 iTunes:
zh_hant: 將歌詞輸入 iTunes：

# kEd-lC-aAH.title
source: Enable lyrics filter
ar: تمكين تصفية الكلمات
de: Songtext-Filter aktivieren
es: Activar filtro de letras
fa: فعالسازی فیلتر بر روی ترانه ها
fr: Activer le filtre de paroles
id: Hidupkan penyaringan lirik
it: Abilita il filtro dei testi
ja: 歌詞フィルタを有効にする
ko: 가사 필터 사용하기
nl: Schakel songtekst filter in
pl: Włącz filtr tekstu
pt: Ativar filtro de letras
ru: Включить фильтр текстов
uk: Увімкнути фільтр текстів
zh_hans: 启用歌词过滤
zh_hant: 啟用歌詞過濾

# KJ9-qG-viC.title
source: Prefer bilingual lyrics
ar: تفضيل كلمات الأغاني ثنائية اللغة
de: Zweisprachige Songtexte bevorzugen
es: Prefiero letras bilingües
fa: نمایش متن ترانه دو زبانه (در صورت وجود)
fr: Préférer les paroles bilingues
id: Lebih suka lirik dwibahasa
it: Preferisci testo bilingue
ja: バイリンガルの歌詞を優先する
ko: 이중 언어 표시하기
nl: Liever tweetalige songteksten
pl: Preferuj dwu-języczne teksty
pt: Preferir letras bilíngues
ru: Предпочитать двуязычные тексты
uk: Віддавати перевагу двомовним текстам
zh_hans: 优先使用双语歌词
zh_hant: 優先使用雙語歌詞

# kN1-5j-3tW.title
source: Strict Search
ar: بحث دقيق
de: Strikte Suche
es: Búsqueda estricta
fa: جستجوی دقیق
fr: Recherche stricte
id: Pencarian Ketat
it: Ricerca esatta
ja: 厳密な検索
ko: 정확히 일치하는 검색
nl: Strikt zoeken
pl: Dokładne wyszukiwanie
pt: Busca Estrita
ru: Строгий поиск
uk: Строгий пошук
zh_hans: 精确搜索
zh_hant: 精確搜尋

# kNM-hA-DAR.title
source: Other...
ar: أخرى...
de: Anderes...
es: Otra...
fa: سایر...
fr: Autre...
id: Lainnya...
it: Altro...
ja: その他...
ko: 기타...
nl: Overige...
pl: Inna...
pt: Outro...
ru: Другой...
uk: Інший...
zh_hans: 其他...
zh_hant: 其他⋯

# ko8-R9-vhw.title
source: LyricsX (Default)
ar: كلمات الاغنية (الافتراضي)
de: LyricsX (Standard)
es: LyricsX (por defecto)
fa: LyricsX (پیش فرض)
fr: LyricsX (Par défaut)
id: LyricsX (Bawaan)
it: LyricsX (predefinito)
ja: LyricsX (既定値)
ko: LyricsX (기본)
nl: LyricsX (standaard)
pl: LyricsX (domyślna)
pt: LyricsX (Padrão)
ru: LyricsX (по умолчанию)
uk: LyricsX (за замовчуванням)
zh_hans: LyricsX (默认)
zh_hant: LyricsX (預設)

# kP4-4q-ed9.title
source: Search lyrics:
ar: البحث عن كلمات الأغاني:
de: Songtexte suchen:
es: Buscar letras:
fa: جستجوی ترانه:
fr: Rechercher des paroles :
id: Cari Lirik:
it: Cerca testo:
ja: 歌詞を検索:
ko: 가사 검색:
nl: Songteksten zoeken:
pl: Wyszukaj teksty:
pt: Pesquisar letras:
ru: Искать текст:
uk: Шукати текст:
zh_hans: 搜索歌词:
zh_hant: 搜尋歌詞：

# KR4-Qt-DFi.title
source: No Conversion
ar: لا يوجد تحويل
de: Keine Umwandlung
es: No hay conversión
fa: بدون تبدیل
fr: Pas de conversion
id: Tidak Ada Pengubahan
it: Nessuna conversione
ja: 変換しない
ko: 변환 없음
nl: Geen conversie
pl: Bez tłumaczenia
pt: Sem Conversão
ru: Без преобразования
uk: Без перетворення
zh_hans: 不转换
zh_hant: 不轉換

# KTZ-mJ-lpY.title
source: Source
ar: المصدر
de: Quelle
es: Fuente
fa: منبع
id: Sumber
it: Fonte
ja: 取得元
ko: 출처
nl: Bron
pl: Źródło
pt: Fonte
ru: Источник
uk: Джерело
zh_hans: 歌词源
zh_hant: 歌詞來源

# L8S-rm-0tr.title
source: Show / Hide karaoke lyrics:
ar: إظهار / إخفاء كلمات الكاراوكي:
de: Zeige / Verstecke Songtexte:
es: Mostrar/ Ocultar letras de karaoke:
fa: نمایش/پنهان متن ترانه به صورت کارائوکه:
fr: Afficher / Masquer le mode karaoké :
id: Tampilkan/Sembunyikan lirik karaoke:
it: Mostra / Nascondi i testi karaoke:
ja: カラオケ歌詞を表示/非表示:
ko: 노래방 모드 표시 / 숨기기
nl: Toon / verberg karaoke songteksten:
pl: Pokaż / Ukryj tekst trybie karaoke:
pt: Mostrar / Ocultar letras do karaokê:
ru: Показать/скрыть текст караоке:
uk: Показати/приховати текст караоке:
zh_hans: 显示/隐藏逐行歌词:
zh_hant: 顯示 / 隱藏卡拉OK歌詞：

# LbQ-p9-Zti.label
source: Window
ar: نافذة
de: Fenster
es: Ventana
fa: پنجره
fr: Fenêtre
id: Jendela
it: Finestra
ja: ウィンドウ
ko: 창
nl: Venster
pl: Okno
pt: Janela
ru: Окно
uk: Вікно
zh_hans: 窗口
zh_hant: 視窗

# LH4-YZ-Qvs.title
source: Mouse passing by
ar: تمرير الفأرة أمامه
de: Maus fährt vorbei
es: Ratón pasando por
fa: گذر موس از
fr: Survol du curseur
id: Dilewati kursor tetikus
it: Passaggio del mouse
ja: マウスが通過する時
ko: 마우스가 지나갈 때
nl: Muis passeerd door
pl: Gdy najedziesz myszką
pt: Passagem de mouse
ru: При наведении мыши
uk: При наведенні миші
zh_hans: 鼠标经过时
zh_hant: 當滑鼠經過時

# lN1-gG-AVq.title
source: Filter
ar: تصفية
es: Filtro
fa: فیلتر
fr: Filtre
id: Saring
it: Filtro
ja: フィルタ
ko: 필터
pl: Filtr
pt: Filtro
ru: Фильтр
uk: Фільтр
zh_hans: 歌词过滤
zh_hant: 歌詞過濾

# lOc-OP-AcU.title
source: Show / Hide karaoke lyrics:
ar: إظهار / إخفاء كلمات الكاراوكي:
de: Zeige / Verstecke Songtexte:
es: Mostrar/ Ocultar letras de karaoke:
fa: نمایش/پنهان متن ترانه به صورت کارائوکه:
fr: Afficher / Masquer le mode karaoké :
id: Tampilkan/Sembunyikan lirik karaoke:
it: Mostra / Nascondi i testi karaoke:
ja: カラオケ歌詞を表示/非表示:
ko: 노래방 모드 표시 / 숨기기
nl: Toon / verberg karaoke songteksten:
pl: Pokaż / Ukryj tekst trybie karaoke:
pt: Mostrar / Ocultar letras do karaokê:
ru: Показать/скрыть текст караоке:
uk: Показати/приховати текст караоке:
zh_hans: 显示/隐藏逐行歌词:
zh_hant: 顯示 / 隱藏卡拉OK歌詞：

# mnU-3V-ZCW.title
source: Use system wide now playing application
ar: استخدام خاصية يعمل الان بالنظام كله
de: Verwenden Sie die systemweite, jetzt spielende Anwendung
es: Usar ampliamente el sistema cuando la aplicación esta reproduciéndose
fa: استفاده از قابلیت داخلی سیستم
id: Gunakan aplikasi sedang memutar (now playing) luas sistem
it: Usa un'applicazione di riproduzione in tutto il sistema
ja: システムで「再生中」のアプリを利用する
ko: 시스템 전체에서 현재 재생중인 음악 플레이어 사용
nl: Gebruik de systeem-brede nu afgespeelde applicatie
pt: Usar todo o sistema em execução do aplicativo
ru: Использовать общесистемный проигрыватель
uk: Використовувати загальносистемний програвач
zh_hans: 使用系统正在播放的应用
zh_hant: 使用系統現在正在播放的程式

# mo2-3C-gLY.title
source: Increase lyrics offset:
ar: زيادة وقت الكلمات:
de: Songtext-Abstand erhöhen:
es: Incrementar el offset de las letras:
fa: افزایش فاصله متن ترانه:
fr: Augmenter le décalage des paroles :
id: Tambah offset lirik:
it: Aumenta lo scostamento del testo:
ja: 歌詞のオフセットを増やす:
ko: 가사 싱크 빠르게 조절:
nl: Verhoog songtekst compensatie:
pl: Zwiększ opóźnienie tekstów:
pt: Adiantar tempo de letras:
ru: Увеличить задержку текста:
uk: Збільшити затримку тексту:
zh_hans: 增加歌词偏移（歌词提前）:
zh_hant: 提前顯示歌詞：

# N08-TS-lqw.title
source: Auto
ar: تلقائي
de: Automatisch
es: Automático
fa: خودکار
fr: Automatique
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatyczne
pt: Automático
ru: Авто
uk: Авто
zh_hans: 自动选择
zh_hant: 自動切換

# nL1-B1-c8U.title
source: Auto Chinese conversion:
ar: التحويل للغة الصينية تلقائياً:
de: Automatisch in Chinesisch umwandeln:
es: Conversión automática a chino:
fa: تبدیل خودکار به زبانی چینی:
fr: Conversion automatique en Chinois :
id: Pengubahan aksara Tiongkok otomatis:
it: Conversione automatica in cinese:
ja: 自動中国語変換:
ko: 자동으로 중국어로 변환
nl: Automatische Chinese conversie:
pl: Automatyczna konwersja Chińskiego:
pt: Conversão Automática para Mandarim:
ru: Автопреобразование китайского:
uk: Автоперетворення китайської:
zh_hans: 自动中文转换:
zh_hant: 自動中文轉換：

# NLl-9L-0gZ.title
source: Music is not playing
ar: الموسيقى غير مشغلة
de: Musik spielt nicht
es: La música no se está reproduciendo
fa: موسیقی ای در حال پخش نیست
fr: Aucune musique jouée
id: Tidak sedang memutar musik
it: Musica non in riproduzione
ja: 一時停止中
ko: 음악이 재생되고 있지 않을 때
nl: Muziek wordt niet afgespeeld
pl: Muzyka nie gra
pt: Música não está tocando
ru: Музыка не воспроизводится
uk: Музика не відтворюється
zh_hans: 暂停播放时
zh_hant: 未播放音樂時

# oEV-Ku-uLM.title
source: Automatically
ar: تلقائياً
de: Automatisch
es: Automáticamente
fa: به صورت خودکار
fr: Automatiquement
id: Secara otomatis
it: Automaticamente
ja: 自動的に書き込み
ko: 자동
nl: Automatisch
pl: Automatycznie
pt: Automaticamente
ru: Автоматически
uk: Автоматично
zh_hans: 自动写入
zh_hant: 自動導入

# oiH-T7-agJ.title
source: Help translate LyricsX
ar: ساعد في ترجمة البرنامج
de: Hilf mit, LyricsX zu übersetzen
es: Ayuda a traducir LyricsX
fa: کمک به ترجمه LyricsX
fr: Aider à traduire LyricsX
id: Bantu terjemahkan LyricsX
it: Aiuta a tradurre LyricsX
ja: LyricsXの翻訳に協力する
ko: LyricsX 번역을 도와주세요
nl: Help LyricsX vertalen
pl: Pomóż tłumaczyć LyricsX
pt: Ajude a traduzir LyricsX
ru: Помогите перевести LyricsX
uk: Допоможіть перекласти LyricsX
zh_hans: 协助翻译 LyricsX
zh_hant: 協助翻譯 LyricsX

# OVq-fi-jsy.title
source: Show lyrics window:
ar: إظهار نافذة الكلمات:
de: Songtext-Fenster anzeigen:
es: Mostrar ventana de canciones:
fa: نمایش پنجره متن ترانه:
fr: Afficher la fenêtre des paroles :
id: Tampilkan Lirik Jendela:
it: Mostra la finestra con il testo:
ja: 歌詞ウィンドウを表示:
ko: 가사 창 표시:
nl: Toon songtekst venster:
pl: Pokaż okno z tekstem:
pt: Mostrar janela de letras:
ru: Показать окно с текстом:
uk: Показати вікно з текстом:
zh_hans: 显示歌词窗口:
zh_hant: 顯示歌詞視窗：

# ppx-ob-WJc.title
source: Shortcut
ar: إختصار
de: Tastenkürzel
es: Atajo
fa: میانبر
fr: Raccourci
id: Jalan pintas
it: Scorciatoia
ja: ショートカット
ko: 바로가기
nl: Sneltoetsen
pl: Skrót
pt: Atalho
ru: Сочетания клавиш
uk: Гарячі клавіші
zh_hans: 快捷键
zh_hant: 快捷鍵

# QdM-iA-Hjj.headerCell.title
source: Keyword
ar: الكلمة المفتاحية
de: Schlüsselwort
es: Palabra clave
fa: کلیدواژه
fr: Mot-clé
id: Kata kunci
it: Parola chiave
ja: キーワード
ko: 키워드
nl: Sleutelwoord
pl: Słowo kluczowe
pt: Palavra-chave
ru: Ключевое слово
uk: Ключове слово
zh_hans: 关键词
zh_hant: 關鍵字

# qp6-bh-hGr.title
source: Auto
ar: تلقائي
de: Automatisch
es: Automático
fa: خودکار
fr: Automatique
id: Otomatis
it: Automatico
ja: 自動設定
ko: 자동
nl: Automatisch
pt: Automático
ru: Авто
uk: Авто
zh_hans: 自动选择
zh_hant: 自動切換

# rSD-qR-EXA.title
source: Search result match the exact search term
ar: بحث نتيجة تطابق مصطلح البحث بشكل دقيق
de: Suchergebnis stimmt mit dem genauen Suchbegriff überein
es: Buscar resultados exactos para los mismos términos de búsqueda
fa: نتیجه جستجو دقیقا با عبارت جستجو شده برابر است
fr: Le résultat de la recherche correspond au terme de recherche exact
id: Cari hasil yang sama persis dengan kata kunci pencarian
it: Il risultato della ricerca corrisponde al termine di ricerca esatto
ja: キーワードと完全一致にする検索結果のみを表示する
ko: 정확히 일치하는 항목만 표시합니다
nl: Zoekresultaten komen overheen met de exacte zoekterm
pt: Resultado da pesquisa corresponde ao termo exato da pesquisa
ru: Результаты поиска соответствуют точному запросу
uk: Результати пошуку відповідають точному запиту
zh_hans: 搜索结果完全匹配关键词
zh_hant: 搜尋結果需要完全符合關鍵字

# rtU-Go-wwF.title
source: Combine menubar icon with menubar lyrics
ar: جمع بين ايقونة شريط القائمة مع كلمات شريط القائمة
de: Menüleiste-Icon mit Menüleiste-Songtexte verbinden
es: Combina los iconos de la barra de menú con las letras
fa: تلفیق آیکون منو با ترانه منو
fr: Combiner l'icône de la barre de menu et les paroles dans la barre de menu
id: Gabungkan ikon batang menu dengan lirik batang menu
it: Combina l'icona della barra dei menu con il testo della barra dei menu
ja: メニューバーのアイコンと歌詞を結合する
ko: 메뉴 막대 가사를 메뉴 막대 아이콘과 합치기
nl: Combineer icoon in de menubalk met songteksten in de menubalk
pl: Połącz ikonę z napisami w pasku menu
pt: Combine ícones de menu com letras de menu
ru: Объединить значок меню с текстом песни
uk: Об'єднати піктограму меню з текстом пісні
zh_hans: 合并菜单栏图标与歌词
zh_hant: 將選單列圖示與歌詞顯示合併

# sd9-qh-b73.title
source: Musixmatch Lyrics:
ar: كلمات ميوزكسماتش:
de: Musixmatch Songtexte:
es: Letras de Musixmatch:
fa: متن آهنگ‌های اسپاتیفای:
fr: Paroles Musixmatch :
id: Lirik Musixmatch:
it: Testi di Musixmatch:
ja: ミュージックスマッチの歌詞:
ko: 뮤직스매치 가사:
nl: Musixmatch Songteksten:
pl: Musixmatch teksty:
pt: Letras do Musixmatch:
ru: Тексты песен Musixmatch:
uk: Тексти пісень Musixmatch:
zh_hans: Musixmatch 歌词：
zh_hant: Musixmatch 歌詞：

# SGe-4J-kW6.title
source: Search result match the exact search term
ar: بحث نتيجة تطابق مصطلح البحث بشكل دقيق
de: Suchergebnis stimmt mit dem genauen Suchbegriff überein
es: Buscar resultados exactos para los mismos términos de búsqueda
fa: نتیجه جستجو دقیقا با عبارت جستجو شده برابر است
fr: Le résultat de la recherche correspond au terme de recherche exact
id: Cari hasil yang sama persis dengan kata kunci pencarian
it: Il risultato della ricerca corrisponde al termine di ricerca esatto
ja: キーワードと完全一致にする検索結果のみを表示する
ko: 정확히 일치하는 항목만 표시합니다
nl: Zoekresultaten komen overheen met de exacte zoekterm
pt: Resultado da pesquisa corresponde ao termo exato da pesquisa
ru: Результаты поиска соответствуют точному запросу
uk: Результати пошуку відповідають точному запиту
zh_hans: 搜索结果完全匹配关键词
zh_hant: 搜尋結果需要完全符合關鍵字

# slB-q7-1dB.title
source: Global offset (ms):
ar: التعديل العالمي (مللي ثانية):
de: Globaler Abstand (ms):
es: Offset global (ms):
fa: تاخیر سراسری ( میلی ثانیه):
fr: Décalage général (ms) :
it: Scostamento globale (ms):
ja: グローバル オフセット (ミリ秒):
ko: 글로벌 싱크 (밀리초):
nl: Globale compensatie (ms):
pl: Przesunięcie całości (ms):
pt: Tempo de atraso global (ms):
ru: Глобальное смещение (мс):
uk: Глобальний зсув (мс):
zh_hans: 全局歌词偏移 (ms):
zh_hant: 全體歌詞時間軸偏移 (ms)：

# T7p-MT-Mrh.title
source: Draggable
ar: قابل للسحب
de: Verschiebbar
es: Arrastrable
fa: قابل تکان دادن
fr: Déplaçable
id: Bisa diseret
it: Trascinabile
ja: ドラッグを有効にする
ko: 드래그 가능
nl: Versleepbaar
pl: Przeciągane
pt: Arrastável
ru: Перетаскиваемый
uk: Перетягуємий
zh_hans: 允许拖放
zh_hant: 可拖放

# TB9-Fk-WAX.title
source: Show lyrics window:
ar: إظهار نافذة الكلمات:
de: Songtext-Fenster anzeigen:
es: Mostrar ventana de canciones:
fa: نمایش پنجره متن ترانه:
fr: Afficher la fenêtre des paroles :
id: Tampilkan Lirik Jendela:
it: Mostra la finestra con il testo:
ja: 歌詞ウィンドウを表示:
ko: 가사 창 표시:
nl: Toon songtekst venster:
pl: Pokaż okno z tekstem:
pt: Mostrar janela de letras:
ru: Показать окно с текстом:
uk: Показати вікно з текстом:
zh_hans: 显示歌词窗口:
zh_hant: 顯示歌詞視窗：

# ThQ-vA-Krb.title
source: Automatically generate furigana for Japanese lyrics
ar: إنشاء فورجانا تلقائياً للكلمات اليابانية
de: Automatisch "Furigana" für japanische Songtexte erzeugen
es: Automáticamente generar furigana para letras en japonés
fa: تولید خودکار “furigana” برای متن ترانه های ژاپنی
fr: Générer automatiquement les furigana pour les paroles en japonais
id: Hasilkan furigana untuk lirik berbahasa Jepang secara otomatis
it: Genera automaticamente furigana per i testi giapponesi
ja: 日本語歌詞のふりがなを自動的に生成する
ko: 일본어 가사를 위한 후리가나 자동 생성
nl: Automatisch furigana genereren voor Japanse songteksten
pl: Automatycznie generuj znaki (Furigana) dla Japońskich tekstów
pt: Gerar automaticamente furigana para letras Japonesas
ru: Автоматически генерировать фуригану для японских текстов
uk: Автоматично створювати фурігану для японських текстів
zh_hans: 自动为日文生成注音
zh_hant: 自動生成日文振假名

# toz-Mz-SHW.title
source: Lyrics saving path:
ar: مسار حفظ الكلمات:
de: Songtext-Speicherpfad:
es: Letras salvadas en la ruta:
fa: مسیر ذخیره سازی ترانه ها:
fr: Chemin de sauvegarde des paroles :
id: Lokasi penyimpanan lirik:
it: Percorso per il salvataggio del testo:
ja: 歌詞ファイルの保存先：
ko: 가사를 저장할 경로:
nl: Opslaglocatie songteksten:
pl: Miejsce zapisu tekstów:
pt: Local para salvar letras:
ru: Путь для сохранения текстов:
uk: Шлях для збереження текстів:
zh_hans: 歌词文件保存地址:
zh_hant: 歌詞儲存路徑：

# Txi-D9-jjB.title
source: Text:
ar: النص:
es: Texto:
fa: متن:
fr: Texte :
id: Teks:
it: Testo:
ja: テキスト:
ko: 텍스트:
nl: Tekst:
pl: Tekst:
pt: Texto :
ru: Текст:
uk: Текст:
zh_hans: 文字:
zh_hant: 文字：

# uEb-Q5-cda.title
source: Mark as wrong lyrics:
ar: وضع علامة ككلمات خاطئة:
de: Als falsche Songtexte markieren:
es: Marcar como letras equivocadas:
fa: انتخاب به عنوان متن اشتباه:
fr: Marquer comme paroles incorrectes :
id: Tandai sebagai salah lirik:
it: Segna il testo come sbagliato:
ja: 間違った歌詞としてマークする:
ko: 잘못된 가사로 표시:
nl: Markeer als verkeerde songtekst:
pl: Oznacz jako zły tekst:
pt: Marcar como letra incorreta:
ru: Пометить как неправильный текст:
uk: Позначити як неправильний текст:
zh_hans: 标记为错误的歌词:
zh_hant: 標記歌詞錯誤

# Uer-qJ-3T9.title
source: Background
ar: الخلفية
de: Hintergrund
es: Fondo
fa: پس زمینه
fr: Arrière-plan
id: Latar Belakang
it: In background
ja: 背景
ko: 배경
nl: Achtergrond
pl: Tło
pt: Plano de fundo
ru: Фон
uk: Фон
zh_hans: 背景
zh_hant: 背景

# UfE-QU-Yhm.title
source: Hightlight:
ar: أبرز:
de: Highlight:
es: Resaltar:
fa: برجسته ها:
fr: Surlignage :
id: Sorotan:
it: Evidenzia:
ja: ハイライト:
ko: 하이라이트:
nl: Hoogtepunt:
pl: Podświetlenie:
pt: Destaque:
ru: Выделение:
uk: Виділення:
zh_hans: 高亮:
zh_hant: 強調：

# uXK-tg-wwl.title
source: With translation
ar: مع الترجمة
de: mit Übersetzung
es: Con traducción
fa: با ترجمه
fr: Avec traduction
id: Dengan terjemahan
it: Con traduzione
ja: 翻訳付き
ko: 번역문 포함하기
nl: Met vertaling
pl: Z tłumaczeniem
pt: Com tradução
ru: С переводом
uk: З перекладом
zh_hans: 包含翻译
zh_hant: 包含翻譯

# UXo-KY-CwG.title
source: Automatically generate furigana for Japanese lyrics
ar: إنشاء فورجانا تلقائياً للكلمات اليابانية
de: Automatisch "Furigana" für japanische Songtexte erzeugen
es: Automáticamente generar furigana para letras en japonés
fa: تولید خودکار “furigana” برای متن ترانه های ژاپنی
fr: Générer automatiquement les furigana pour les paroles en japonais
id: Hasilkan furigana untuk lirik berbahasa Jepang secara otomatis
it: Genera automaticamente furigana per i testi giapponesi
ja: 日本語歌詞のふりがなを自動的に生成する
ko: 일본어 가사에 대해 자동으로 후리가나 생성
nl: Automatisch furigana genereren voor Japanse songteksten
pl: Automatycznie generuj znaki (Furigana) dla Japońskich tekstów
pt: Gerar automaticamente furigana para letras Japonesas
ru: Автоматически генерировать фуригану для японских текстов
uk: Автоматично створювати фурігану для японських текстів
zh_hans: 自动为日文生成注音
zh_hant: 自動生成日文振假名
